<?xml version="1.0" encoding="UTF-8"?>
<!DOCTYPE plist PUBLIC "-//Apple//DTD PLIST 1.0//EN" "http://www.apple.com/DTDs/PropertyList-1.0.dtd">
<plist version="1.0">
<dict>
	<key>+Esc</key>
	<string>+Esc</string>
	<key>1.5 (not supported)</key>
	<string>1.5 (not supported)</string>
	<key>Action</key>
	<string>Action</string>
	<key>Add Annotation at Cursor</key>
	<string>Add Annotation at Cursor</string>
	<key>Add all from Category</key>
	<string>Add all from Category</string>
	<key>Add all from all Categories</key>
	<string>Add all from all Categories</string>
	<key>Additional SSH Options</key>
	<string>Additional SSH Options</string>
	<key>Advanced</key>
	<string>Advanced</string>
	<key>Advanced Paste</key>
	<string>Advanced Paste</string>
	<key>Allow Agent forwarding</key>
	<string>Allow Agent forwarding</string>
	<key>An error occurred while importing a color preset.</key>
	<string>An error occurred while importing a color preset.</string>
	<key>An error occurred while importing a terminal color palette.</key>
	<string>An error occurred while importing a terminal color palette.</string>
	<key>An error occurred while saving a terminal color palette.</key>
	<string>An error occurred while saving a terminal color palette.</string>
	<key>An error occurred while saving an imported color preset.</key>
	<string>An error occurred while saving an imported color preset.</string>
	<key>An error occurred while saving an imported terminal color palette.</key>
	<string>An error occurred while saving an imported terminal color palette.</string>
	<key>Anti-aliased</key>
	<string>Anti-aliased</string>
	<key>Application</key>
	<string>Application</string>
	<key>Applications in terminal may access clipboard</key>
	<string>Applications in terminal may access clipboard</string>
	<key>Are you sure you want to delete the selected log file(s)?</key>
	<string>Are you sure you want to delete the selected log file(s)?</string>
	<key>Auto</key>
	<string>Auto</string>
	<key>Automatic</key>
	<string>Automatic</string>
	<key>Automatically log session input to files in:</key>
	<string>Automatically log session input to files in:</string>
	<key>Automatically show data</key>
	<string>Automatically show data</string>
	<key>Background</key>
	<string>Background</string>
	<key>Background Transparency</key>
	<string>Background Transparency</string>
	<key>Background:</key>
	<string>Background:</string>
	<key>Baud Rate</key>
	<string>Baud Rate</string>
	<key>Bell Action</key>
	<string>Bell Action</string>
	<key>Black</key>
	<string>Black</string>
	<key>Blinking cursor</key>
	<string>Blinking cursor</string>
	<key>Blinking text allowed</key>
	<string>Blinking text allowed</string>
	<key>Blue</key>
	<string>Blue</string>
	<key>Bold:</key>
	<string>Bold:</string>
	<key>Box</key>
	<string>Box</string>
	<key>Bright</key>
	<string>Bright</string>
	<key>Bright Black</key>
	<string>Bright Black</string>
	<key>Bright Blue</key>
	<string>Bright Blue</string>
	<key>Bright Colors</key>
	<string>Bright Colors</string>
	<key>Bright Cyan</key>
	<string>Bright Cyan</string>
	<key>Bright Green</key>
	<string>Bright Green</string>
	<key>Bright Magenta</key>
	<string>Bright Magenta</string>
	<key>Bright Red</key>
	<string>Bright Red</string>
	<key>Bright White</key>
	<string>Bright White</string>
	<key>Bright Yellow</key>
	<string>Bright Yellow</string>
	<key>Broadcast Input to all Terminal Sessions</key>
	<string>Broadcast Input to all Terminal Sessions</string>
	<key>Certificate File Path</key>
	<string>Certificate File Path</string>
	<key>Certificate file to use with the private key</key>
	<string>Certificate file to use with the private key</string>
	<key>Change...</key>
	<string>Change...</string>
	<key>Character Encoding</key>
	<string>Character Encoding</string>
	<key>Character Spacing</key>
	<string>Character Spacing</string>
	<key>Clear Buffer</key>
	<string>Clear Buffer</string>
	<key>Clear Scrollback Buffer</key>
	<string>Clear Scrollback Buffer</string>
	<key>Close tab when the session ends</key>
	<string>Close tab when the session ends</string>
	<key>Colors</key>
	<string>Colors</string>
	<key>Columns</key>
	<string>Columns</string>
	<key>Command</key>
	<string>Command</string>
	<key>Command:</key>
	<string>Command:</string>
	<key>Compression</key>
	<string>Compression</string>
	<key>Computername:Port</key>
	<string>Computername:Port</string>
	<key>Configure advanced settings like the terminal type and the available scrollback lines for terminal connections.</key>
	<string>Configure advanced settings like the terminal type and the available scrollback lines for terminal connections.</string>
	<key>Configure custom commands for this terminal connection. Custom commands can only be used if the connection type is set to 'Custom Commands'.</key>
	<string>Configure custom commands for this terminal connection. Custom commands will only be used if the connection type is set to 'Custom Terminal'.</string>
	<key>Configure the display options (such as font and text size) for this terminal connection.</key>
	<string>Configure the display options (such as font and text size) for this terminal connection.</string>
	<key>Configure the terminal colors used for SSH and Telnet connections.</key>
	<string>Configure the terminal colors used for SSH and Telnet connections.</string>
	<key>Connection Type:</key>
	<string>Connection Type:</string>
	<key>Control/Right-click pastes clipboard</key>
	<string>Control/Right-click pastes clipboard</string>
	<key>Copy to clipboard on selection</key>
	<string>Copy to clipboard on selection</string>
	<key>Cursor</key>
	<string>Cursor</string>
	<key>Cursor Background:</key>
	<string>Cursor Background:</string>
	<key>Cursor Text:</key>
	<string>Cursor Text:</string>
	<key>Custom Color</key>
	<string>Custom Color</string>
	<key>Custom Command</key>
	<string>Custom Command</string>
	<key>Custom Commands</key>
	<string>Custom Commands</string>
	<key>Custom SSH Path</key>
	<string>Custom SSH Path</string>
	<key>Custom Screen Path</key>
	<string>Custom Screen Path</string>
	<key>Custom Telnet Path</key>
	<string>Custom Telnet Path</string>
	<key>Custom Terminal</key>
	<string>Custom Terminal</string>
	<key>Cyan</key>
	<string>Cyan</string>
	<key>Data Bits</key>
	<string>Data Bits</string>
	<key>Decrease Font Size</key>
	<string>Decrease Font Size</string>
	<key>Default 'expect' Path</key>
	<string>Default 'expect' Path</string>
	<key>Default 'expect' Version</key>
	<string>Default 'expect' Version</string>
	<key>Default 'screen' Path</key>
	<string>Default 'screen' Path</string>
	<key>Default 'screen' Version</key>
	<string>Default 'screen' Version</string>
	<key>Default 'ssh' Path</key>
	<string>Default 'ssh' Path</string>
	<key>Default 'ssh' Version</key>
	<string>Default 'ssh' Version</string>
	<key>Default 'telnet' Path</key>
	<string>Default 'telnet' Path</string>
	<key>Delete key sends ^H</key>
	<string>Delete key sends ^H</string>
	<key>Destination</key>
	<string>Destination</string>
	<key>Disable X11 forwarding</key>
	<string>Disable X11 forwarding</string>
	<key>Disable pseudo-terminal allocation</key>
	<string>Disable pseudo-terminal allocation</string>
	<key>Display Options</key>
	<string>Display Options</string>
	<key>Draw bold text in bold font</key>
	<string>Draw bold text in bold font</string>
	<key>Draw bold text in bright colors</key>
	<string>Draw bold text in bright colors</string>
	<key>Dynamic</key>
	<string>Dynamic</string>
	<key>Enable SSH Host Key Mismatch Warning</key>
	<string>Enable SSH Host Key Mismatch Warning</string>
	<key>Enable X11 forwarding</key>
	<string>Enable X11 forwarding</string>
	<key>Enable mouse reporting</key>
	<string>Enable mouse reporting</string>
	<key>Enable this setting to keep LC_CTYPE from being set when locale environment variables are set.</key>
	<string>Enable this setting to keep LC_CTYPE from being set when locale environment variables are set.</string>
	<key>Enable three-finger tap to paste clipboard</key>
	<string>Enable three-finger tap to paste clipboard</string>
	<key>Enable trusted X11 forwarding</key>
	<string>Enable trusted X11 forwarding</string>
	<key>Encoding</key>
	<string>Encoding</string>
	<key>Enter value to send</key>
	<string>Enter value to send</string>
	<key>Esc+</key>
	<string>Esc+</string>
	<key>Even</key>
	<string>Even</string>
	<key>Export</key>
	<string>Export</string>
	<key>Export as Plain Text</key>
	<string>Export as Plain Text</string>
	<key>Find Cursor</key>
	<string>Find Cursor</string>
	<key>Focus session after right or middle click</key>
	<string>Focus session after right or middle click</string>
	<key>Force IPv4</key>
	<string>Force IPv4</string>
	<key>Force IPv6</key>
	<string>Force IPv6</string>
	<key>Force pseudo-terminal allocation</key>
	<string>Force pseudo-terminal allocation</string>
	<key>Green</key>
	<string>Green</string>
	<key>Hide Annotations</key>
	<string>Hide Annotations</string>
	<key>Hide Cursor Guide</key>
	<string>Hide Cursor Guide</string>
	<key>Hide Timestamps</key>
	<string>Hide Timestamps</string>
	<key>Highlight Text</key>
	<string>Highlight Text</string>
	<key>IP Protocol</key>
	<string>IP Protocol</string>
	<key>Ignore</key>
	<string>Ignore</string>
	<key>Import</key>
	<string>Import</string>
	<key>Increase Font Size</key>
	<string>Increase Font Size</string>
	<key>Input</key>
	<string>Input</string>
	<key>Instant</key>
	<string>Instant</string>
	<key>Internet Protocol Version</key>
	<string>Internet Protocol Version</string>
	<key>Interval</key>
	<string>Interval</string>
	<key>Italic text allowed</key>
	<string>Italic text allowed</string>
	<key>Jump to Mark</key>
	<string>Jump to Mark</string>
	<key>Keep session alive</key>
	<string>Keep session alive</string>
	<key>Key Combination</key>
	<string>Key Combination</string>
	<key>Key Mappings</key>
	<string>Key Mappings</string>
	<key>Keyboard Shortcut</key>
	<string>Keyboard Shortcut</string>
	<key>Keyboard input will be sent to all terminal sessions!</key>
	<string>Keyboard input will be sent to all terminal sessions!</string>
	<key>Left option (⌥) key acts as</key>
	<string>Left option (⌥) key acts as</string>
	<key>Line Spacing</key>
	<string>Line Spacing</string>
	<key>Lines:</key>
	<string>Lines:</string>
	<key>Load Preset</key>
	<string>Load Preset</string>
	<key>Load Presets</key>
	<string>Load Presets</string>
	<key>Local</key>
	<string>Local</string>
	<key>Location</key>
	<string>Location</string>
	<key>Log Directory</key>
	<string>Log Directory</string>
	<key>Log(s)</key>
	<string>Log(s)</string>
	<key>Magenta</key>
	<string>Magenta</string>
	<key>Mark (not supported)</key>
	<string>Mark (not supported)</string>
	<key>Marks and Annotations</key>
	<string>Marks and Annotations</string>
	<key>Meta</key>
	<string>Meta</string>
	<key>Middle-click pastes clipboard</key>
	<string>Middle-click pastes clipboard</string>
	<key>Move to Trash</key>
	<string>Move to Trash</string>
	<key>Never set the CTYPE environment variable</key>
	<string>Never set the CTYPE environment variable</string>
	<key>Next Mark</key>
	<string>Next Mark</string>
	<key>Non-ASCII Font</key>
	<string>Non-ASCII Font</string>
	<key>Non-ASCII Font Anti-aliased</key>
	<string>Non-ASCII Font Anti-aliased</string>
	<key>Non-ASCII Font Size</key>
	<string>Non-ASCII Font Size</string>
	<key>Non-ASCII Font Use ligatures</key>
	<string>Non-ASCII Font Use ligatures</string>
	<key>None</key>
	<string>None</string>
	<key>None (Bell Disabled)</key>
	<string>None (Bell Disabled)</string>
	<key>Normal</key>
	<string>Normal</string>
	<key>Normal Black</key>
	<string>Normal Black</string>
	<key>Normal Blue</key>
	<string>Normal Blue</string>
	<key>Normal Colors</key>
	<string>Normal Colors</string>
	<key>Normal Cyan</key>
	<string>Normal Cyan</string>
	<key>Normal Green</key>
	<string>Normal Green</string>
	<key>Normal Magenta</key>
	<string>Normal Magenta</string>
	<key>Normal Red</key>
	<string>Normal Red</string>
	<key>Normal White</key>
	<string>Normal White</string>
	<key>Normal Yellow</key>
	<string>Normal Yellow</string>
	<key>Numeric keypad Mode</key>
	<string>Numeric keypad Mode</string>
	<key>Odd</key>
	<string>Odd</string>
	<key>Official Royal TSX Terminal Plugin</key>
	<string>Official Royal TSX Terminal Plugin</string>
	<key>On this page, you can configure advanced, SSH-specific options for this terminal connection.</key>
	<string>On this page, you can configure advanced, SSH-specific options for this terminal connection.</string>
	<key>One</key>
	<string>One</string>
	<key>Opaque</key>
	<string>Opaque</string>
	<key>Open Autocomplete...</key>
	<string>Open Autocomplete...</string>
	<key>Open Paste History...</key>
	<string>Open Paste History...</string>
	<key>OpenSSH certificate to use with the private key specified on the credentials page.</key>
	<string>OpenSSH certificate to use with the private key specified on the credentials page.</string>
	<key>Options controlling session logging, log file path and logging behavior.</key>
	<string>Options controlling session logging, log file path and logging behavior.</string>
	<key>Other Colors</key>
	<string>Other Colors</string>
	<key>Parameters</key>
	<string>Parameters</string>
	<key>Parity</key>
	<string>Parity</string>
	<key>Paste Escaping Special Characters</key>
	<string>Paste Escaping Special Characters</string>
	<key>Paste Slowly</key>
	<string>Paste Slowly</string>
	<key>Paste Special</key>
	<string>Paste Special</string>
	<key>Play Alert Sound</key>
	<string>Play Alert Sound</string>
	<key>Please select a Serial Port to connect to.</key>
	<string>Please select a Serial Port to connect to.</string>
	<key>Please specify the Destination in the following format: '{0}'.</key>
	<string>Please specify the Destination in the following format: '{0}'.</string>
	<key>Please specify the Source port and Destination.</key>
	<string>Please specify the Source port and Destination.</string>
	<key>Please specify the Source port.</key>
	<string>Please specify the Source port.</string>
	<key>Port Name</key>
	<string>Port Name</string>
	<key>Presets</key>
	<string>Presets</string>
	<key>Previous Mark</key>
	<string>Previous Mark</string>
	<key>Red</key>
	<string>Red</string>
	<key>Regular Expression</key>
	<string>Regular Expression</string>
	<key>Regular Font</key>
	<string>Regular Font</string>
	<key>Regular Font Anti-aliased</key>
	<string>Regular Font Anti-aliased</string>
	<key>Regular Font Size</key>
	<string>Regular Font Size</string>
	<key>Regular Font Use ligatures</key>
	<string>Regular Font Use ligatures</string>
	<key>Remap ⌥←/⌥→ to improve tmux compatibility</key>
	<string>Remap ⌥←/⌥→ to improve tmux compatibility</string>
	<key>Remote</key>
	<string>Remote</string>
	<key>Remove {0}</key>
	<string>Remove {0}</string>
	<key>Reset</key>
	<string>Reset</string>
	<key>Restore Font Size</key>
	<string>Restore Font Size</string>
	<key>Reveal in Finder</key>
	<string>Reveal in Finder</string>
	<key>Right option (⌥) key acts as</key>
	<string>Right option (⌥) key acts as</string>
	<key>Rows</key>
	<string>Rows</string>
	<key>Run Command</key>
	<string>Run Command</string>
	<key>Run inside Login Shell</key>
	<string>Run inside Login Shell</string>
	<key>SSH</key>
	<string>SSH Connection</string>
	<key>SSH Connection</key>
	<string>SSH Connection</string>
	<key>SSH Keep Alive Interval</key>
	<string>SSH Keep Alive Interval</string>
	<key>SSH Remote Command</key>
	<string>SSH Remote Command</string>
	<key>SSH Settings</key>
	<string>SSH Settings</string>
	<key>SSH_Tab</key>
	<string>SSH</string>
	<key>Scroll One Line Down</key>
	<string>Scroll One Line Down</string>
	<key>Scroll One Line Up</key>
	<string>Scroll One Line Up</string>
	<key>Scroll One Page Down</key>
	<string>Scroll One Page Down</string>
	<key>Scroll One Page Up</key>
	<string>Scroll One Page Up</string>
	<key>Scroll to End</key>
	<string>Scroll to End</string>
	<key>Scroll to Top</key>
	<string>Scroll to Top</string>
	<key>Scroll wheel sends arrow keys when in alternate screen mode</key>
	<string>Scroll wheel sends arrow keys when in alternate screen mode</string>
	<key>Scrollback Lines:</key>
	<string>Scrollback Lines:</string>
	<key>Secure shell (SSH) supports port forwarding (tunnels). Use this page to configure tunneling (remote and local port forwarding).</key>
	<string>Secure shell (SSH) supports port forwarding (tunnels). Use this page to configure tunneling (remote and local port forwarding).</string>
	<key>Select Current Command</key>
	<string>Select Current Command</string>
	<key>Select Output of Last Command</key>
	<string>Select Output of Last Command</string>
	<key>Selection Background:</key>
	<string>Selection Background:</string>
	<key>Selection Text:</key>
	<string>Selection Text:</string>
	<key>Send Escape Sequence</key>
	<string>Send Escape Sequence</string>
	<key>Send Hex Code</key>
	<string>Send Hex Code</string>
	<key>Send Text</key>
	<string>Send Text</string>
	<key>Send Text with 'vim' Special Chars</key>
	<string>Send Text with 'vim' Special Chars</string>
	<key>Send ^? Backspace</key>
	<string>Send ^? Backspace</string>
	<key>Send ^H Backspace</key>
	<string>Send ^H Backspace</string>
	<key>Serial Port</key>
	<string>Serial Port</string>
	<key>Serial Port Connection</key>
	<string>Serial Port Connection</string>
	<key>Session</key>
	<string>Session</string>
	<key>Session Settings</key>
	<string>Session Settings</string>
	<key>Set Mark</key>
	<string>Set Mark</string>
	<key>Set locale variables automatically</key>
	<string>Set locale variables automatically</string>
	<key>Settings</key>
	<string>Settings</string>
	<key>Show Annotations</key>
	<string>Show Annotations</string>
	<key>Show Cursor Guide</key>
	<string>Show Cursor Guide</string>
	<key>Show Find Panel</key>
	<string>Show Find Panel</string>
	<key>Show Timestamps</key>
	<string>Show Timestamps</string>
	<key>Show history after disconnect</key>
	<string>Show history after disconnect</string>
	<key>Size (in KB)</key>
	<string>Size (in KB)</string>
	<key>Size for external windows</key>
	<string>Size for external windows</string>
	<key>Smart cursor color</key>
	<string>Smart cursor color</string>
	<key>Source port</key>
	<string>Source port</string>
	<key>Space (not supported)</key>
	<string>Space (not supported)</string>
	<key>Start Logging</key>
	<string>Start Logging</string>
	<key>Stop Bits</key>
	<string>Stop Bits</string>
	<key>Stop Logging</key>
	<string>Stop Logging</string>
	<key>Supported Formats</key>
	<string>Supported Formats</string>
	<key>Suppress warning about multi-line pastes</key>
	<string>Suppress warning about multi-line pastes</string>
	<key>Suppress warning about short-lived sessions</key>
	<string>Suppress warning about short-lived sessions</string>
	<key>Telnet</key>
	<string>Telnet Connection</string>
	<key>Telnet Connection</key>
	<string>Telnet Connection</string>
	<key>Terminal</key>
	<string>Terminal</string>
	<key>Terminal Connection Settings</key>
	<string>Terminal Connection Settings</string>
	<key>Terminal Connections support SSH (default TCP port 22) and Telnet (default TCP port 23) to execute console commands. Some connection settings (like Tunnels) are ignored for Telnet connections.</key>
	<string>Terminal Connections support SSH, Telnet and Custom Terminals to execute console commands. Some connection settings (like Tunnels) are ignored for Telnet connections.</string>
	<key>Terminal Default Settings</key>
	<string>Terminal Default Settings</string>
	<key>Terminal Template Settings</key>
	<string>Terminal Template Settings</string>
	<key>Terminal Type</key>
	<string>Terminal Type</string>
	<key>Terminal Type:</key>
	<string>Terminal Type:</string>
	<key>Terminal may set tab title</key>
	<string>Terminal may set tab title</string>
	<key>Text</key>
	<string>Text</string>
	<key>Text Colors</key>
	<string>Text Colors</string>
	<key>Text Rendering</key>
	<string>Text Rendering</string>
	<key>Text:</key>
	<string>Text:</string>
	<key>The "Computer Name" must not be empty.</key>
	<string>The "Computer Name" must not be empty.</string>
	<key>The "Display Name" must not be empty.</key>
	<string>The "Display Name" must not be empty.</string>
	<key>The connection to '{1}' was closed.{0}These are the last {2} lines of the connection protocol:{0}</key>
	<string>The connection to '{1}' was closed.{0}These are the last {2} lines of the connection protocol:{0}</string>
	<key>The serial port '{0}' could not be found.</key>
	<string>The serial port '{0}' could not be found.</string>
	<key>The terminal connection type '{0}' is not supported.</key>
	<string>The terminal connection type '{0}' is not supported.</string>
	<key>Three-finger tap emulates middle click</key>
	<string>Three-finger tap emulates middle click</string>
	<key>Three-finger tap reports middle click to apps</key>
	<string>Three-finger tap reports middle click to apps</string>
	<key>Transparent</key>
	<string>Transparent</string>
	<key>Triggers</key>
	<string>Triggers</string>
	<key>Tunnels</key>
	<string>Tunnels</string>
	<key>Two</key>
	<string>Two</string>
	<key>Underline</key>
	<string>Underline</string>
	<key>Unlimited scrollback</key>
	<string>Unlimited scrollback</string>
	<key>Use ligatures</key>
	<string>Use ligatures</string>
	<key>Use the input options to define which keyboard sequences are sent to the server for certain key strokes. You can also change mouse behaviour here.</key>
	<string>Use the input options to define which keyboard sequences are sent to the server for certain key strokes. You can also change mouse behaviour here.</string>
	<key>Vertical Bar</key>
	<string>Vertical Bar</string>
	<key>Visit Online Gallery</key>
	<string>Visit Online Gallery</string>
	<key>Visual Bell</key>
	<string>Visual Bell</string>
	<key>Warn before pasting multiple lines when not at shell prompt</key>
	<string>Warn before pasting multiple lines when not at shell prompt</string>
	<key>Warn before pasting when not at shell prompt</key>
	<string>Warn before pasting when not at shell prompt</string>
	<key>When enabled, pressing ⌥← sends Hex codes 0x1b 0x1b 0x5b 0x44 and ⌥→ sends 0x1b 0x1b 0x5b 0x43</key>
	<string>When enabled, pressing ⌥← sends Hex codes 0x1b 0x1b 0x5b 0x44 and ⌥→ sends 0x1b 0x1b 0x5b 0x43</string>
	<key>When idle, send ASCII code</key>
	<string>When idle, send ASCII code</string>
	<key>When the 'Connection Type' is set to 'Custom Terminal', please configure your custom terminal command in the 'Custom Commands' section. You can access the value specified in the 'Computer Name' field by using the $URI$ token.</key>
	<string>When the 'Connection Type' is set to 'Custom Terminal', please configure your custom terminal command in the 'Custom Commands' section. You can access the value specified in the 'Computer Name' field by using the $URI$ token.</string>
	<key>White</key>
	<string>White</string>
	<key>With the settings below you can control the serial port configuration and how to communicate with the device connected to the serial port.</key>
	<string>With the settings below you can control the serial port configuration and how to communicate with the device connected to the serial port.</string>
	<key>X11 Forwarding</key>
	<string>X11 Forwarding</string>
	<key>X11 forwarding requires an X server to be installed on your Mac. Please visit '{0}' to install XQuartz.</key>
	<string>X11 forwarding requires an X server to be installed on your Mac. Please visit '{0}' to install XQuartz.</string>
	<key>Yellow</key>
	<string>Yellow</string>
	<key>characters to send</key>
	<string>characters to send</string>
	<key>ex: 0x7f 0x20</key>
	<string>ex: 0x7f 0x20</string>
	<key>iTerm Triggers watch for text matching a regular expression to arrive in a terminal session and then perform an action (send text or run a command) in response.</key>
	<string>iTerm Triggers watch for text matching a regular expression to arrive in a terminal session and then perform an action (send text or run a command) in response.</string>
	<key>seconds (0 to disable)</key>
	<string>seconds (0 to disable)</string>
</dict>
</plist>
